<?php
return [
    'create'=>'إضافة فواتير شراء جديد',
    'reset'=>'اعادة تعيين',
    'edit'=>'تعديل فواتير شراء ',
    'admin'=>'إدارة فواتير شراء',
    'show'=>'إستعرض فواتير شراء',
    'supplier_id'=>' اسم المورد',
    'bill_number'=>' رقم الفاتورة',
    'date'=>'تاريخ إصدار الفاتورة ',
    'color'=>'مواصفة 1',
    'size'=>'الحجم',
    'shipping_costs'=>'مصاريف الشحن',
    'afterdiscount'=>'الخصم',
    'notes'=>' ملاحظات',
    'price_before_doller'=>' سعر صرف العملة ',
    'price_doller'=>'قيمة الفاتورة بالدولار',
    'price_eg'=>'قيمة الفاتورة بالدينار العراقي ',
    'price_total'=>'',
    'total_price_ex'=>'قيمة الفاتورة و مواد الفاتورة',
    'bill'=>'عرض',
    'tax'=>'الضرائب',
    'pdf'=>'PDF',
    'barcode'=>'الباركود',
    'discount'=>'الخصم',
    'address'=>'العنوان بالتفصيل',
    'city'=>'المدينة',
    'phone'=>'رقم الهاتف',
    'country'=>'الدولة',
    'manager_name'=>'إسم المسؤول',
    'update'=>'تاريخ آخر تحديث',




];
