<?php
return [

    'create'=>'إضافة تصنيفات جديده',
    'reset'=>'اعادة تعيين',
    'show_cats'=>'استعراض التصنيفات',
    'cats_name'=>'اسم التصنيف',
    'cats_cates'=>'التصنيف',
    'specifications'=>'المواصفات',
    'image'=>'الصورة',
    'quantity'=>'الكمية',
    'admin'=>'إدارة التصنيفات',
    'cats'=>'استعراض التصنيفات',
    'add'=>'إضافة تصنيف جديد',
    'edit'=>'تعديل تصنيفات',
    'name'=>'  اسم الماده محجوز',
    'name_ar'=>'  اسم الماده',
    'specifications'=>'المواصفات',
    'city'=>'بلد المنشأ',
    'price'=>'اخر سعر شراء',
    'transfer'=>'رقم التسلسل',
    'price_final'=>' تكليف الماده',


];