<?php
return [
    'members_nav'=>'إدارة الاعضاء',
    'name_ar'                        => ' الاسم العربي',
    'name_en'                        => 'الاسم الانجليزي',
    'description_ar'                        => 'الوصف عربي',
    'description_en'                        => 'الوصف انجليزي',
    'image'                        => 'الصورة',
    'add'                        => 'حفظ',
    'members'=>'استعراض ألاعضاء',
    'create'=>'إضافة عضو جديد',
    'add'=>'أضافة',
    'pages_nav'=>'إدارة رسائل الاتصال ',
    'show_projects'=>'﻿استعراض رسائل الاتصال',
    'name'=>'الاسم',
    'phone'=>'الهاتف',
    'message'=>'الرسائل',
    'email'=>'البريد الالكتروني',
    'contacts'=>'إدارة رسائل الاتصال ',



];