<?php
return [
    'contact_nav'=>'إدارة الاعضاء',
    'address_ar'                        => ' العنوان العربي',
    'address_en'                        => 'العنوان الانجليزي',
    'phone'                        => 'التليفون',
    'mobile'                        => 'الموبايل',
    'fax'                        => 'الفاكس',
    'email'                        => 'الإيميل',
    'contact'=>'إعدادات الأتصال',
    'contacts'=>'إعدادات الأتصال',
    'add'=>'حفظ',
    'reset'=>'اعادة تعيين',

    'record_added'                 => 'تم إرسال الرسالة بنجاح',
];