<?php
return [
    'create'                =>'إضافة استيراد جديد',
    'reset'                 =>'اعادة تعيين',
    'edit'                  =>'تعديل استيراد ',
    'admin'                 =>'إدارة الاستيراد',
    'show'                  =>'إستعرض الاستيراد',
    'supplier_id'           =>' اسم المورد',
    'number'                =>' رقم البطاقة',
    'date'                  =>'التاريخ ',
    'notes'                 =>' ملاحظات',
    'price_before_doller'   =>' سعر صرف العملة ',
    'price_doller'          =>'قيمة الفاتورة بالدولار',
    'price_eg'              =>'قيمة الفاتورة بالدينار العراقي ',
    'price_total'           =>'',
    'total_price_ex'        =>'قيمة الفاتورة و مواد الفاتورة',
    'exp'                   =>'مصاريف الاستيراد',
    'pdf'                   =>'وثائق الاستيراد',





];