<?php
return [

    'create'=>'إضافة مواد جديد',
    'reset'=>'اعادة تعيين',
    'show_itmes'=>'استعراض المواد',
    'item_name'=>'الموديل',
    'item_cates'=>'التصنيف',
    'specifications'=>'المواصفات',
    'image'=>'الصورة',
    'quantity'=>'الكمية',
    'admin'=>'إدارة المواد',
    'items'=>'استعراض المواد',
    'add'=>'إضافة مواد جديد',
    'edit'=>'تعديل مواد',
    'name'=>'  اسم الماده محجوز',
    'name_ar'=>'  اسم الماده',
    'specifications'=>'المواصفات',
    'city'=>'بلد المنشأ',
    'price'=>'اخر سعر شراء',
    'transfer'=>'رقم التسلسل',
    'price_final'=>' تكليف الماده',
    'count'=>'الكمية',
    'selling_price'=>'سعر البيع',
    'show'=>'معاينة تفاصيل المنتج',
    'offers'=>'العروض',
    'offer'=>'العرض',


];