<?php
return [
    'create'=>'إضافة فواتير مرتجعة جديده',
    'reset'=>'اعادة تعيين',
    'edit'=>'تعديل فواتير مرتجعة ',
    'admin'=>'إدارة فواتير مرتجعة',
    'show'=>'إستعرض فواتير مرتجعة',
    'supplier_id'=>' اسم المورد',
    'bill_number'=>' رقم الفاتورة',
    'date'=>'التاريخ ',
    'color'=>'مواصفة 1',
    'size'=>'الحجم',
    'shipping_costs'=>'مصاريف الشحن',
    'afterdiscount'=>'الخصم',
    'notes'=>' ملاحظات',
    'price_before_doller'=>' سعر صرف العملة ',
    'price_doller'=>'قيمة الفاتورة بالدولار',
    'price_eg'=>'قيمة الفاتورة بالدينار العراقي ',
    'price_total'=>'',
    'total_price_ex'=>'قيمة الفاتورة و مواد الفاتورة',
    'bill'=>'عرض',
    'tax'=>'الضرائب',
    'pdf'=>'PDF',
    'barcode'=>'الباركود'




];
