<?php
return [

    'create'=>'إضافة روابط جديده',
    'reset'=>'اعادة تعيين',
    'show_social'=>'استعراض الروابط',
    'social_name'=>'اسم الرابط',
    'social_cates'=>'الرابط',
    'specifications'=>'المواصفات',
    'image'=>'الصورة',
    'quantity'=>'الكمية',
    'admin'=>'إدارة الروابط',
    'links'=>'استعراض الروابط',
    'add'=>'إضافة رابط جديد',
    'addname'=>'إضافة اسم جديد',
    'edit'=>'تعديل الروابط',
    'name'=>'  اسم رابط محجوز',
    'name_ar'=>'  اسم الرابط',
    'specifications'=>'المواصفات',
    'city'=>'بلد المنشأ',
    'price'=>'اخر سعر شراء',
    'transfer'=>'رقم التسلسل',
    'price_final'=>' تكليف الرابط',


];