<?php
return [

    'create'=>'إضافة مواصفات جديده',
    'reset'=>'اعادة تعيين',
    'show_cats'=>'استعراض المواصفات',
    'color'=>'المواصفة',
    'size'=>'الحجم',
    'count'=>'الكمية',
    'specific_name'=>'اسم المواصفات',
    'cats_cates'=>'المواصفات',
    'specifications'=>'المواصفات',
    'image'=>'الصورة',
    'quantity'=>'الكمية',
    'admin'=>'إدارة المواصفات',
    'cats'=>'استعراض المواصفات',
    'add'=>'إضافة تصنيف جديد',
    'edit'=>'تعديل مواصفات',
    'name'=>'  اسم الماده محجوز',
    'name_ar'=>'  اسم الماده',
    'specifications'=>'المواصفات',
    'city'=>'بلد المنشأ',
    'price'=>'اخر سعر شراء',
    'transfer'=>'رقم التسلسل',
    'price_final'=>' تكليف الماده',
    'selling_price'=>'سعر البيع',


];