<?php
return [
    'create'=>'إضافة ضرائب جديد',
    'reset'=>'اعادة تعيين',
    'edit'=>'تعديل ضرائب ',
    'admin'=>'إدارة الضرائب',
    'show'=>'إستعرض الضرائب',
    'client_id'=>' اسم الزبون',
    'taxes_number'=>' رقم الفاتورة',
    'date'=>'التاريخ ',

    'currency_id'=>'العملة',
    'notes'=>' ملاحظات',
    'total_taxes'=>'اجمالي الفاتورة',

    'invoice'=>'مجموع فواتير البيع',
    'bills'=>' مجموع فواتير الشراء',
    'sum'=>'الفرق',
    'tax'=>'تم تصفية الضريبة بنجاح',
    'datefrom'=>'من',
    'dateto'=>'إلي',
    'TaxClearance'=>'تصفية الضرائب',

];